"""Снабди каждый комментарий правильной командой."""

python3 -V  # команда для проверки текущей версии Питона
 python3 or python or py # запуск интерпретатора Питона в режиме REPL
 python -m venv {название} # создание виртуального окружения в текущей директории
 {название}\Scripts\activate # активация вышесозданного виртуального окружения
 {название}\Scripts\deactivate # деактивация виртуального окружения
 run # запуск скрипта run.py находящегося в текущей директории
 pip install requests # установка пакета requests через пакетный менеджер pip
